[language]
name=日本語 (日本)
id=0x0411
langID=0x11
sublangID=0x01
[menu]
10001=ノートの新規作成
10002=PNotes の設定
10003=すべて表示
10004=すべて隠す
10005=PNotes について
10006=ヘルプ
10007=終了
10008=コントロール パネル
10009=保存
10010=個別設定
10011=隠す
10012=削除
10013=リネーム
10014=表示
10015=中央に
10016=アイコン
10017=アイコン（小）
10018=一覧
10019=詳細
10020=最前面に表示
10021=表示言語
10023=メール
10024=PNotes ホームページ
10025=すべて保存
10026=グループ
10126=最上位のグループを追加
10127=グループの編集
10128=グループの削除
10129=選択グループのすべてのノートを表示
10130=選択グループのすべてのノートを隠す
10131=選択グループにサブグループを追加
10027=アンドゥ
10028=リドゥ
10029=切り取り
10030=コピー
10031=貼り付け
10032=すべて選択
10033=デフォルト サイズに戻して中央へ
10034=ノート内容の検索
10035=ドッキング
10036=なし
10037=左
10038=上
10039=右
10040=下
10041=ドッキング （すべて一括）
10042=検索
10043=次を検索
10044=置換
10045=なし
10046=左
10047=上
10048=右
10050=下
10051=フォーマット
10052=お気に入り
10053=お気に入りに追加
10054=お気に入りから削除
10055=メールに添付
10056=ノートのロード
10057=ゴミ箱を空に
10058=すべてのノートを元に戻す
10059=ノートを元に戻す
10060=グループを表示
10061=グループを隠す
10062=優先度（高）を切り替え
10063=ファイルのリンクを貼り付け
10064=ファイル内容の貼り付け
10065=クリップボードから新規ノート
10066=すべて最前面に
10067=検索
10069=表示
10070=視認
10071=保護モードを切り替え
10072=印刷
10073=プレビュー
10074=外観の設定
10075=スケジュールの設定
10076=切り替え
10077=チェック マークを切り替え
10078=プレビュー ウィンドウの背景設定
10079=選択色を使用
10080=色の選択
10081=ロール/戻す
10083=クィック検索の対象に "ゴミ箱" のノートも含める
10084=配置と視認
10085=クィック検索のクリア
10086=プログラムのロック
10087=バックアップから復元
10088=シンプル（バレット）
10097=PNotes をサポート
10098=箇条書きしない
10099=すべてのお気に入りを表示
9100=すべてのノートを切り替え
9101=すべてのノートから解除
9102=高優先度にセット
9103=保護モードにセット
9104=チェック マークをセット
9105=ロール
9106=高優先度を解除
9107=保護モードを解除
9108=チェック マークを解除
9109=アンロール
9110=ノートの複製
9111=挿入
9112=画像の挿入
9113=スマイリーの挿入
9114=すべてリロード
9116=ダイアリー
9117=本日
9118=すべて表示/隠す
9119=タグ
9120=タグの検索
9121=ウェブ検索:
9122=日時を挿入
9123=バックアップ/シンクロナイズ
9124=フル バックアップの作成
9125=フル バックアップから復元
9126=シンクロナイズ
9127=実行
9128=プレーン テキストのコピー
9129=プレーン テキストの貼り付け
9130="最前面" に表示
9131="最前面" を解除
9132=テキスト ファイルに保存
9133=リンク ノート
9134=リンク ノートの管理
9135=タグで表示
9136=タグで隠す
9137=タグ (現在のノート)
9138=ネットワークに送信
9139=連絡先の追加
9140=連絡先の選択
9141=返信
9142=日付で検索
9143=最後に編集したノート
9144=1 日前
9145=2 日前
9146=3 日前
9147=4 日前
9148=5 日前
9149=6 日前
9150=7 日前
9151=本日
9152=表示/隠す
9153=ノートにパスワードをセット
9154=ノートのパスワードを削除
9158=受信トレイを表示
9159=受信トレイを隠す
9160=パスワード
9161=パスワードの作成
9162=パスワードの変更
9163=パスワードの削除
9164=ウィンドウにピン止め
9165=ピン解除
9166=ホットキー
9167=グループの追加
9168=グループの選択
9169=手動ローカル シンクロナイズ
9170=スペル チェック
9171=今すぐチェック
9172=自動チェック
9173=辞書のダウンロード

10132=グループを表示 （サブグループを含む）
10133=グループを隠す （サブグループを含む）
10134=ホットキー
10135="グループを表示" 用ホットキー
10136="グループを隠す" 用ホットキー
10137=セット/変更
10138=削除
10139=セット/変更
10140=削除
10141=アイコンのカスタマイズ
10142=グループのパスワードを設定
10143=グループのパスワードを削除

[options]
1001=PNotes の設定
1002=ノートを名づけて保存...
1003=このノートの設定
1004=コントロール パネル
1014=グループのアイコン選択
1019=検索
1024=タイトルで検索
1025=期限超過のリマインダー
1033=スマイリー
1039=ヘルプ ファイルの選択
1040=シンクロナイズ
1042=他のノートへリンク
1045=日付で検索
1047=ホットキー
1050=手動ローカル シンクロナイズ
1052=スペル チェック
1=OK
2=キャンセル
8002=適用
8011=フォント変更
8014=透過表示を使用
8018=プログラム終了時にすべてのノートを保存
8019=保存時に確認する
8023=スケジュールなし
8024=毎日一度 :
8025=一度だけ :
8031=ノート名称
8034=デフォルトに戻す
8035=スタートアップ登録
8039=日付のサンプル
8040=時刻のサンプル
8049=日時のフォーマット
8050=時刻のフォーマット
8051=アラーム
8052=アラームを有効化
8054=日付と時刻のフォーマット
8055=ホットキー
8059=選択コマンドに使用するホットキーを入力
8062=追加
8063=削除
8064=試聴
8066=一定間隔 :
8069=標準表示
8072=ノートの削除時に確認する
8073=スクロールバーを表示 ( * )
8076=自動保存間隔 :
8078=分
8080=初期設定
8081=横幅
8082=高さ
8086=スキンの入手
8087=起動時のオプション
8088=保存と削除
8092=グループ名
8095=グループのアイコン
8100=アニメーション通知の有効化
8101=キャプションのダブル クリックでロール機能
8102=スキンレス ノート
8103=検索文字 :
8105=検索結果
8107=大文字と小文字を区別
8108=検索
8109=完全一致
8110=背景色
8111=キャプション用フォント
8115=100% にするとウィンドウが見えなくなります！
8015=透過度
8123=非表示のノートも含める
8124=検索履歴のクリア
8125=新バージョンのチェック
8126=プログラム起動時にアップデート チェック
8127=今すぐチェック
8128=新規ノートは常に最前面に表示
8129=背景色をランダムに
8130=スキン付きノート
8131=スキンレス ノート
8132=共用スキン
8133=カスタム スキン
8135=各ノートの間隔（ピクセル単位）:
8139=設定はドッキングしていないノートだけに使用可能
8140=カスタム サイズ
8142=ドッキング順序を反転
8143=ノートのツールバーを隠す
8145=置換文字 :
8146=すべて置換
8147=置換
8148=次を検索
8149=上へ
8150=下へ
8153=日
8154=時
8155=分
8156=秒
8167=カスタム背景色
8168=カスタム フォント
8173=ブラウザの指定 （空欄はシステム既定のブラウザを使用）
8176=画面上の相対位置でノートを配置
8177=カスタム フォントを使用
8178=週一度 :
8180=時刻 :
8183=プログラム起動時にコントロール パネルを表示
8192=一定時間経過後 :
8193=年
8194=月
8195=週
8202=起算日時 :
8205=トレイ アイコンのダブル クリック時の動作
8206=検索語句がタイトルに一致する, または含まれるノートを探す
8208=メイン メニュー
8209=ノート
8211=起動時に期限超過のスケジュールを通知する
8214=このノートはスケジュール日時の超過を通知しない
8215=テキストを反対色に
8216=日付
8217=時刻
8218=曜日
8219=毎月（日付で指定）
8220=毎月（曜日で指定）
8221=週次の指定
8222=指定した日付が今月に存在しない場合は、もっとも近い日付が使用されます。
8228=ノートが非表示のときは確認なしで保存する
8229=パスワードを削除
8230=パスワードを作成
8232=パスワードを変更
8231=システム トレイのアイコンを隠す
8236=ノートを暗号化ファイルで保存する
8238=スキンレスの共通設定
8239=動作
8240=その他
8241=その他
8242=パスワード
8243=暗号化
8245=バックアップ
8246=保存前にバックアップを作成
8247=バックアップ数（各ノートのコピー数）
8250=プログラムをロックしたとき
8251=キャプションに合わせてロール
8234="Alt + Tab" のウィンドウ リストにノートを表示しない ( * )
8252=( * ) - すべてのノートがリロードされます
8253=通知音
8256=ノートを画面の中央に移動しない
8257=エフェクト
8258=フェード効果でノートを隠す
8259=ノートを隠すとき音を鳴らす
8263=システムの起動から
8264=プログラムの開始から
8265=日時で指定
8267=ループ再生
8268=エリアの編集
8269=バレットのインデント [Twip 単位] ( ** )
8271=左右のマージン幅 - スキンレス ノート用
8273=( ** ) - 値の変更は新しく作成するノートだけに適用されます
8274=アイコンの追加と削除は対応するツールバー ボタンまたはコンテキスト メニューからおこないます。
8117=外観
8284=変更
8261=背景色
8290=検索結果 （テキスト）
8291=検索結果 （タイトル）
8294="ダイアリー" グループのノート名に使用する日付フォーマット
8297="ダイアリー" グループの設定
8298="ダイアリー" グループのカスタム設定
8301=ノート名に曜日を付加
8302=曜日をノート名称の末尾に付加
8303=曜日を省略表示しない
8305="ダイアリー" メニューに表示する "ページ" の総数
8307="本日" 以外のダイアリーの "ページ" は "ダイアリー" メニューから隠す
8308=新規ノートのデフォルト名に使用する文字数
8310="ページ" を昇順で "ダイアリー" メニューに表示（古いものから順に）
8311=複数のタグの入力はコンマで区切る (例: one,two,three)
8313=エリアの編集
8317=作成済みのタグ
8319=タグ
8322=使用可能なタグ
8323=現在のタグ
8327=検索プロバイダ
8334=追加する前に検索プロバイダのクエリ ラインをブラウザで確認してください。例: http://www.google.com/search?q=
8335=グループに保存先:
8337="削除" [Ｘ] ボタンを隠す ( * )
8338=ヘルプ ファイルがありません。以下のオプションから選択してください:
8339=オン-ライン ドキュメントを参照
8340=CHM 形式のヘルプ ファイルをダウンロード
8341=PDF 形式のヘルプ ファイルをダウンロード
8342=今後、このメッセージを再表示しない
8345=検索条件
8348=検索対象
8350=シンクロナイズ (FTP でノートを同期)
8351=プログラムの開始時にノートをシンクロナイズ
8352=FTP サーバー
8354=FTP ディレクトリ
8356=ユーザー名
8358=パスワード
8360=ポート
8362=シンクロナイズを実行
8363=バックグラウンドでフル バックアップを実行する
8364=シンクロナイズにゴミ箱のノートも含める
8365=シンクロナイズの前にノートを保存
8366=外部プログラム
8376="隠す" [▼] ボタン の外観を "削除" [×] ボタンに変更する ( * )
8377=コントロール パネルのコンテンツ カラムに表示するテキストの長さ
8379=テキスト
8380=ファイル
8381=新規ノートのデフォルト名に使用:
8386=利用可能な音声
8388=既定の音声
8390=サンプルを試聴
8391=サンプル テキストの入力:
8392=テキストの読み上げ (Text-to-speech) 設定
8394="デスクトップの表示" ボタン上にホバー中はノートを表示する ( *** )
8395=( *** ) - Windows Vista 以降
8396=ゴミ箱のノートを自動的に削除するとき、確認をおこなう
8397=一定期間（日）後にゴミ箱のノートを自動的に削除する
8399=利用可能なノート
8400=リンク ノート
8403=コンピュータ名を使用
8404=IP アドレスを使用
8406=名前
8407=ノートの交換
8408=送信前にノートを保存する
8411=連絡先
8413=今すぐ送信
8414=ポート
8416=ノートの送信中
8417=新しい着信ノートがあっても通知を表示しない
8418=新しい着信ノートがあっても通知音を再生しない
8419=通知メッセージのクリックで受信したノートを表示する
8420=通知メッセージのクリックで受信トレイ グループを表示する
8421=ノートの送信時に通知を表示しない
8422=送信後にノートを隠す
8424=コンテキスト メニューに連絡先を表示しない
8425=受信したノートを保存する
8426=コントロール パネルのツールバーに大きいアイコンを使用する
8427="隠す" [▼] ボタンを表示しない ( * )
8430=起点:
8431=終点:
8432=ノートまたはそのグループがパスワードで保護されている場合は、コントロール パネルにノートの内容を表示しない
8433=ノートの交換を可能に
8434="チェック" されたノートを隠す
8439=利用可能なウィンドウ
8445=グループ
8449=グループ
8453=ノート ファイルのパス
8454=インデックス ファイル (notes.pnid) のパス
8461=シンクロナイズ
8462=ノート ファイルのパスを使用
8463=コンピューター名
8465=ゴミ箱のノートもローカル シンクロナイズに含める
8466=ローカル シンクロナイズ
8467=USB ドライブから起動したとき、次のコンピュータと自動シンクロナイズします
8471=スペル チェック
8472=アンダーライン カラー
8475=辞書にない項目
8476=サジェスチョン
8477=今回は無視
8478=すべて無視
8479=辞書に追加
8480=変更
8481=すべて変更
8482=キャプションのフォント カラー
8483=フォント カラー
8486=スキン
8488=音量
8489=速度
8494=ピッチ
8498=アラート/通知を指定時間後に停止:
8500=トレイ アイコンのシングル クリック時の動作

[messages]
no_note_created=ノートのウィンドウが作成できません
no_note_registered=ノートのウィンドウ クラスを登録できません
no_skin_file=スキン ファイルが存在しません。プログラムを中止します。
save_note=ノートが変更されています :
save_question=保存しますか？
save_caption=保存中
delete_confirm=このノートを削除しますか？
delete_confirm_multiple=選択アイテムを削除しますか？
delete_bin=このノートをゴミ箱に送りますか？　
delete_complete=このノートを完全に削除しますか？
delete_bin_multi=選択アイテムを完全に削除しますか？（この操作は取り消せません）
delete_caption=削除
invalid_date=日時のフォーマットが不正です。日, 月, 年, 時, 分 を含む必要があります。
invalid_time=時刻のフォーマットが不正です。時, 分 を含む必要があります。
hk_1=ホットキー
hk_2=は既に登録されています。別の名称を選択してください。
hk_3=このホットキーを削除しますか？
sound_1=サウンドの追加
sound_2=確認
sound_3=同名ファイルが "sound" フォルダに存在します。それでもコピーしますか？
sound_4=指定された音声ファイルが見つかりません。デフォルト設定に戻します。
sound_5=選択サウンドを削除しますか？
no_success=前回、プログラムは正常終了できませんでした。自動保存されたノートをロードしますか？
def_size=ノートのデフォルト サイズを変更しますか ：
too_many_files=ノートにドロップできるのはファイル一つだけです。
delete_previous=旧バージョン用のデータベースを削除しますか？
delete_group_0=グループの削除
delete_group_1=警告！選択グループのすべてのノートが削除されます。
delete_group_2=さらに、すべてのサブグループとそのノートも削除されます。
delete_group_3=削除後に復元することはできません。実行しますか？
search_complete=検索を完了しました
replace_complete=置換を完了しました
matches_found=検出件数 :
no_matches=一致なし。
check_for_update=アップデートのチェック中
new_version_1=PNotes の新バージョンがリリースされています。
new_version_2='OK' をクリックするとダウンロード ページへ移動します。
same_version=最新バージョンの PNotes を使用しています。
font_sample=　今は傳だに朧夜の　月日ばかりは廻り來て　ABC abc 123
save_before_send=メールに添付する前にノートを保存する必要があります。今すぐ保存しますか？
already_exists=同じ ID のファイルが存在します。違うファイルを選択してください。
empty_bin=ゴミ箱を空にします（実行後の復元はできません）。実行しますか？
default_warning=プログラムの設定をリセットしてデフォルトに戻そうとしています。実行しますか？
invalid_pwrd=不正なパスワード
invalid_old_pwrd=不正な旧パスワード
both_pwrd=パスワードが一致しません。入力した文字をチェックしてください。
no_backup=このノートのバックアップ コピーは存在しません。
delete_backup=選択バックアップ ファイルを削除します。実行しますか？
restore_backup=選択バックアップ ファイルからデータを復元します。実行しますか？
first_baloon_caption=PNotes の使用に感謝します！
first_baloon_message=各種操作はシステム トレイ アイコンの右クリックからおこないます。
warning_trans_scroll=透過効果とスクロール バーの両方を使用した場合、Windows VISTA ではシステムのハング アップが発生するかもしれません。
invalid_image_size=無効な画像サイズです。サイズは 16 x 16 でなければいけません。
seng_exists=この名称は検索プロバイダ リストに既に存在します
seng_delete=選択した検索プロバイダを削除しますか？
downloading=ダウンロード中...
replace_warning_1=置換作業を行うには検索条件を次のものに切り替える必要があります: 
replace_warning_2=現在の検索条件: 
continue_question=続行しますか？
internet_unavailable=インターネット接続が利用できません
restore_full_warning=警告！すべての既存のノートはすべて削除され、選択バックアップからのノートに置き換えられてしまします。
full_backup_success=フル バックアップを完了しました
synchronizing=シンクロナイズの進捗...
sync_success=シンクロナイズ操作を完了しました
external_exists=同名の外部プログラムがリストに存在します
external_delete=選択した外部プログラムをリストから削除しますか？
clean_bin_1=ゴミ箱にある以下のノートを完全に削除します:
clean_bin_2="はい" で削除を実行。"いいえ" で次回の期日まで削除を延期します。
file_save_success=ファイルの保存を完了
contact_exists=同じ名称の連絡先がすでに存在します
contact_delete=選択した連絡先を削除しますか？
sending=ノートを送信しています...
received_caption=新しいノートの受信
received_1=ノートの名称
received_2=送信元
received_3=受信日時
sent_caption=ノートの送信
sent_1=ノート
sent_2=の送信を完了しました。
sent_3=受取:
sent_4=送信日時:
contacts_group_exists=同名のコンタクト グループが存在します
contacts_group_delete_1=選択したコンタクト グループを削除しますか？
contacts_group_delete_2=(このグループからのコンタクトはすべてグループ (None) に転送されます)
allow_hide_tray=プログラムがロックされたときトレイ アイコンを隠すようにするには 'プログラムのロック' 用ホットキーを設定する必要があります。
local_sync_exists=同名のローカル シンクロナイズのターゲットが存在します
local_sync_delete=選択したシンクロ ターゲットを削除しますか？
no_suggestion=サジェスチョンなし
add_to_dict=辞書に追加
spell_check_finished=スペル チェックを完了しました

[captions]
import=旧バージョンからノートをインポート
sound=サウンド選択
font=フォント選択
color=色の選択
group_new=新規グループ
group_edit=グループの変更
group_default=一般
group_main=すべてのノート
date_formats=使用可能な日付フォーマット
time_formats=使用可能な時刻フォーマット
browser=使用ブラウザの選択
load=ノートのロード
loading_error=ロード エラー
recycle_bin=ゴミ箱
quick_search=クィック検索
search_results=検索結果
rename=ノートのリネーム
enter_pwrd=パスワードの入力
create_pwrd=パスワード設定
change_pwrd=パスワードの変更
total_ecryption=すべてのノートを暗号化しています。お待ちください。
total_decryption=すべてのノートを復号化しています。お待ちください。
restore_filter=ノートのバックアップ コピー
restore_caption=ノートの復元
backup_caption=バックアップ
show_group=グループを表示
hide_group=グループを隠す
insert_picture=画像の挿入
customize_icons=アイコンのカスタマイズ
add_icon=アイコンを追加
diary=ダイアリー
seng_new=新規検索プロバイダ
seng_modify=検索プロバイダの編集
favorites=お気に入り
save_full_backup=フル バックアップの作成
open_full_backup=フル バックアップから復元
external_new=外部プログラムの追加
external_modify=外部プログラムの編集
add_external=実行ファイルの選択
new_note=Untitled
never=削除しない
save_text_file=テキスト ファイルに保存
incoming=受信トレイ
new_contact=新規連絡先
edit_contact=連絡先の編集
note=ノート
group=グループ
windows=ノートをウィンドウにピン止め
no_cont_group=(None)
new_contacts_group=新規コンタクト グループ
edit_contacts_group=コンタクト グループの編集
choose_folder=フォルダの選択
new_sync_target=新規ローカル シンクロナイズのターゲット
edit_sync_target=ローカル シンクロナイズのターゲットを編集
no_single_action=(何もしない)

[tabs]
0=スキン
1=フォント
2=スケジュール

[tabs_options]
0=外観
1=スケジュール
2=その他

[columns]
0=ノートの名称
2=最終保存日時
3=スケジュール タイプ
1=グループ
4=名称
5=オリジナル ノート
6=Time saved
7=タグ
8=優先度
9=チェック
10=保護
11=お気に入り
12=コンテンツ
13=削除済み
14=送受信
15=送信先
16=送信時間
17=発信者
18=受信時間
19=作成日時
20=パスワードによる保護


[commands]
5000=フォント
5001=フォント サイズ
5002=フォント カラー
5003=太字
5004=斜体
5005=下線
5006=打ち消し線
5007=ハイライト
5008=左詰め 
5009=中央
5010=右詰め 
5011=箇条書き
5100=自動
5101=なし

[status]
group=グループ :
dd_impossible=（ドラッグ＆ドロップ不可）
total=総ノート数 :
group_notes=グループのノート数 :

[preview]
caption=キャプション
part1=ノートのボディのダブル クリックで背景色の変更
part2=ノートの文字のダブル クリックでフォントの変更

[date_format_chars]
d= 一桁の日付をそのまま表示 (1, 2, 3...31) 
dd= 一桁の日付に 0 を接頭 (01, 02, 03...31) 
ddd= 曜日を省略表示 (日, 月...土 ; 日付とは別に設定可能）　　
dddd= 曜日をそのまま表示 (日曜日 等 ; 日付とは別に設定可能）　　 
M= 一桁の月をそのまま表示 (1, 2, 3...12) 
MM= 一桁の月に 0 を接頭 (01, 02, 03...12) 
MMM= M と同じく、一桁をそのまま表示
MMMM= 日本語の「月」を使用 (1月, 2月...) 
y= 年次の下二桁が十未満のとき一桁表示 (0, 1, 2...99)　　
yy= 年次の下二桁が十未満のとき 0 を接頭 (00, 01, 02...99)　　 
yyyy=年次を四桁で表示 (2008, 2009...) 

[time_format_chars_h12]
h= 一桁の時刻をそのまま表示 (0, 1, 2...11 ; 12時間表示) 
hh= 一桁の時刻に 0 を接頭 (00, 01, 02...11 ; 124時間表示) 　　

[time_format_chars_h24]
H=一桁の時刻をそのまま表示 (0, 1, 2...23 ; 24時間表示) 
HH= 一桁の時刻に 0 を接頭 (00, 01, 02...23 ; 24時間表示) 　　

[time_format_chars]
m= 一桁の分をそのまま表示 (0, 1, 2...59) 
mm= 一桁の分に 0 を接頭 (00, 01, 02...59) 
s=一桁の秒をそのまま表示 (0, 1, 2...59) 
ss= 一桁の秒に 0 を接頭 (00, 01, 02...59) 
t=日本語環境では使用不可 (午前, 午後が判別不能に）
tt=午前, 午後を正しく表示

[left_panel]
202=外観
203=スキン
204=スケジュール
205=ドッキング
206=動作
207=その他
208=保護
209=ダイアリー
210=ネットワーク

[search_columns]
0=ノート
1=行
2=カラム

[weekdays]
0=（月）
1=（火）
2=（水）
3=（木）
4=（金）
5=（土）
6=（日）

[titles_columns]
0=タイトル

[ordinals]
0=第一週
1=第二週
2=第三週
3=第四週
4=最終週

[weekdays_full]
0=月曜日
1=火曜日
2=水曜日
3=木曜日
4=金曜日
5=土曜日
6=日曜日

[login_captions]
conf_pwrd=パスワードの確認
enter_pwrd=パスワードの入力
new_pwrd=新パスワード
old_pwrd=旧パスワード

[engines_columns]
0=名称
1=クエリ ライン

[ext_progs_columns]
0=名称
1=プログラム
2=コマンド ライン パラメータ

[contacts_columns]
0=名前
1=コンピュータ名
2=IP アドレス

[local_sync_columns]
0=コンピューター名
1=ノート ファイルのパス
2=インデックス ファイルのパス

[windows_columns]
0=ウィンドウのテキスト
1=ウィンドウ クラス

[search_criteria]
0=検索文字列に完全一致
1=単語単位で検索文字列に一致
2=検索文字列に部分一致

[search_scope]
0=テキストを検索
1=タイトルを検索
2=テキストとタイトルを検索

[search_match]
0=テキストのみ
1=タイトルのみ
2=テキストとタイトル

[def_naming]
0=ノートの冒頭のテキスト
1=現在の日時
2=現在の日時とノートの冒頭のテキスト

[search_dates_fields]
0=作成日
1=保存日
2=送信日
3=受信日
4=削除日

[stop_loop]
0=Never
5=5 秒
10=10 秒
15=15 秒
30=30 秒
45=45 秒
60=1 分
120=2 分
180=3 分
300=5 分
900=15 分
1800=30 分

[about]
dialog=プログラムについて
license=このプログラムは GNU General Public License version 2 またはそれ以降の任意のバージョンが定める条件に基づいて配布されています。
show_license=ライセンスを表示
thanks_1=貴重な意見, アイデア, 提案に, そして無私のテストに参加してくださった方々に深謝いたします:
thanks_2=世界各地のテスター, 翻訳者, そしてユーザーに感謝いたします。
png_lib=PNG 画像のデコード - PNGlib [フリー PNG デコーダ ライブラリ] : Thomas Bleeker 氏作成。
hunspell=スペル チェック - Hunspell library by Hunspell.

[program]
name=PNotes - your virtual desktop notes organizer